
/* Class = "NSButtonCell"; title = "샌프란시스코"; ObjectID = "5"; */
"5.title" = "샌프란시스코";

/* Class = "NSButtonCell"; title = "파리"; ObjectID = "7"; */
"7.title" = "파리";

/* Class = "NSButtonCell"; title = "종료 위치입니다"; ObjectID = "12"; */
"12.title" = "종료 위치입니다";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "위치를 전환합니다"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "위치를 전환합니다";

/* Class = "NSTextFieldCell"; title = "시작 위치입니다"; ObjectID = "mol-XQ-cr2"; */
"mol-XQ-cr2.title" = "시작 위치입니다";
